export const sections = [
    {name: 'Программа'},
    {name: 'Место'},
    {name: 'Подсказки и пожелания'},
    {name: 'Опрос'},
]


export const programs = [
    {label: 'Сбор гостей', time: '15:00', text: 'Мы будем очень ждать Вас, бла бла бла'},
    {label: 'Церемония', time: '16:00', text: 'Вы увидите как нас обвенчают! Приготовьте платочки, будет сентиментально.'},
    {label: 'Праздничный ужин', time: '17:00',text: 'Приготовьтесь съесть всё - мы не отпустим Вас голодными!'},
    {label: 'Вкусный торт', time: '19:00', text: 'Каждому достанется!'},
    {label: 'Танцы', time: '20:00', text: 'Отожгём по полной. Да, Яна? Да, Эдик! Юхууу, зажигай зажигай, песню спой, а ещё немножкоооооо'},
]

